export const fxlist = [
  {
    통화코드: "USD",
    통화코드명: "미국달러(USD)",
    단위: "10",
  },
  {
    통화코드: "JPY",
    통화코드명: "일본엔(JPY)",
    단위: "1000",
  },
  {
    통화코드: "EUR",
    통화코드명: "유럽유로(EUR)",
    단위: "10",
  },
  {
    통화코드: "CNY",
    통화코드명: "중국위안(CNY)",
    단위: "100",
  },
  {
    통화코드: "HKD",
    통화코드명: "홍콩달러(HKD)",
    단위: "100",
  },
  {
    통화코드: "THB",
    통화코드명: "태국바트(THB)",
    단위: "100",
  },
  {
    통화코드: "AUD",
    통화코드명: "호주달러(AUD)",
    단위: "20",
  },
  {
    통화코드: "CAD",
    통화코드명: "캐나다달러(CAD)",
    단위: "20",
  },
  {
    통화코드: "GBP",
    통화코드명: "영국파운드(GBP)",
    단위: "20",
  },
  {
    통화코드: "SGD",
    통화코드명: "싱가폴달러(SGD)",
    단위: "50",
  },
  {
    통화코드: "TWD",
    통화코드명: "대만달러(TWD)",
    단위: "1000",
  },
  {
    통화코드: "CHF",
    통화코드명: "스위스프랑(CHF)",
    단위: "100",
  },
  {
    통화코드: "MYR",
    통화코드명: "말레이시아링기트(MYR)",
    단위: "50",
  },
  {
    통화코드: "PHP",
    통화코드명: "필리핀페소(PHP)",
    단위: "50",
  },
  {
    통화코드: "VND",
    통화코드명: "베트남동(VND)",
    단위: "100000",
  },
  {
    통화코드: "NZD",
    통화코드명: "뉴질랜드달러(NZD)",
    단위: "20",
  },
  {
    통화코드: "IDR",
    통화코드명: "인도네시아루피아(IDR)",
    단위: "50000",
  },
  {
    통화코드: "INR",
    통화코드명: "인도루피(INR)",
    단위: "100",
  },
  {
    통화코드: "AED",
    통화코드명: "아랍에밀리트 디르함(AED)",
    단위: "100",
  },
];
